// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Режим двусторонней печати";

HSDTaskDescription = "Режим двусторонней печати обеспечивает печать на обеих сторонах каждого листа.";
HSDDuplexCheckTitle = "Включить режим двусторонней печати";
HSDMissingDuplexerTitle = "Вставьте устройство двусторонней печати.";
